Database = {
    "Марс": [
        "Эта планета близка к Земле",
        "На ней много необходимых ресурсов",
        "На ней есть вода и атмосфера",
        "На ней есть небольшое магнитное поле",
        "Наконец, она просто красива!",
    ],
    "Земля": [
        "Эта планета и есть земля",
        "На ней скоро могут закончится ресурсы",
        "На ней есть вода и воздух",
        "Есть магнитное поле и озоновый слой",
        "Самая красивая планета среди всех",
    ],
    "Венера": [
        "Эта планета 5я по списку планет от солнца",
        "В 20 с лишним раз больше земли в диаметре",
        "На ней нет ничего. Только пустынные поля",
        "Приятно пустынно-коричневого цвета",
        "Меньше шанс умереть от метеора, больше шанс его словить",
    ]
}